LEXICON_RU = {'/start': 'Привет!\n\nЯ никто иной, как камень ножницы бумага бот!\n\n'
                        'Давай играть! Или можешь'
                        'отправить команду /help\n\n'
                        'Ну что, погнали?',
              '/help': 'Это очень простая игра. Мы одновременно должны '
                       'сделать выбор одного из предметов.\n\nЕсли наш выбор '
                       'совпадает - ничья, а в остальных случаях...\n'
                       'Ножницы режут бумагу, бумага покрывает камень,\n'
                       'камень давит ящерицу, ящерица отравляет спока,\n '
                       'спок ломает ножницы, ножницы обезглавливают ящерицу,\n'
                       'ящерица съедает бумагу, на бумаге улики против спока,\n'
                       'спок испаряет камень, и, как всегда,\n'
                       'камень разбивает ножницы.\n\n<b>Ну что, погнали?</b>',
              'rock': 'Камень 🗿',
              'paper': 'Бумага 📜',
              'scissors': 'Ножницы ✂',
              'lizard': 'Ящерица 🦎',
              'spoc': 'Спок 🖖',
              'yes_button': 'Давай!',
              'no_button': 'Не хочу!',
              'other_answer': 'Извини, увы, это сообщение мне непонятно...',
              'yes': 'Отлично! Делай свой выбор!',
              'no': 'Жаль...\nЕсли захочешь сыграть, просто разверни '
                    'клавиатуру и нажми кнопку "Давай!"',
              'bot_won': 'Я победил!\n\nСыграем еще?',
              'user_won': 'Ты победил! Поздравляю!\n\nДавай сыграем еще?',
              'nobody_won': 'Ничья!\n\nПродолжим?',
              'bot_choice': 'Мой выбор'}